[
{
	"naam":"Gijs Van Vaerenbergh",
	"img":"http://farm8.staticflickr.com/7444/9692694101_1dd8c0c8c6_o.jpg",
	"img_hr":"http://farm4.staticflickr.com/3805/10125510725_270620e6b3_o.jpg",
	"kunstwerk":"Reading Between the Lines",
	"link":"Kunstenaar1",
	"pagina": {
                "nationaliteit":"BE",
                "kunstwerk":"Reading Between the Lines",
				"onderschrift":"Een kerk voor het landschap",
                "onderschrift1":"Foto: Reading Between the Lines, Gijs Van Vaerenbergh (c) Kristof Vrancken / Z33",
				"video": "ja",
				"yt":"http://www.youtube.com/watch?v=VYSU-Vae_k4",
				"tekst":"<p>Eén van de blikvangers van pit is de doorkijkkerk van het Belgische architectenduo Gijs Van Vaerenbergh (Pieterjan Gijs en Arnout Van Vaerenbergh). Reading between the Lines is 10 meter hoog en bestaat uit 100 op elkaar gestapelde lagen staalplaat in de vorm van een Loons kerkje. De constructie weegt maar liefst 30 ton. De speciale constructiewijze zorgt ervoor dat het landschap altijd zichtbaar blijft doorheen de kerk, zowel van op afstand als van dichtbij. De kerk is hierdoor wel aanwezig, maar ook afwezig in het landschap.</p><p><b>Locatie:</b> Wandelweg tussen de Sint-Truidersteenweg en de Romeinse Kassei, Borgloon.</p><p><b>Te bereiken:</b> Reading between the Lines is enkel te voet of met de fiets te bereiken. Ben je toch met de auto, parkeer dan op de parking (Pb) aan de Sint-Truidersteenweg tussen de Grootloonstraat en de Neremstraat en ga te voet verder. Vanaf de parking volg je de oranje, blauwe, gele of groene wandelroute.</p><p>Dit kunstwerk ligt in landbouwgebied. Gelieve de werkzaamheden van de landbouwer te respecteren.</p><p>Met de medewerking van Agentschap voor Natuur en Bos</p>"
			  }
},
{
	"naam":"Dré Wapenaar",
	"img":"http://farm4.staticflickr.com/3678/9695925916_d871676c0e_o.jpg",
	"img_hr":"http://farm6.staticflickr.com/5545/10125454724_c02c84dc02_o.jpg",
	"kunstwerk":"Tranendreef",
	"link":"Kunstenaar2",
	"pagina": {
                "nationaliteit":"NL",
                "kunstwerk":"Tranendreef",
				"onderschrift":"05.04 tot 30.09.2013",
                "onderschrift1":"Tranendreef, Dré Wapenaar (c) Kristof Vrancken / Z33",
				"video": "ja",
				"yt":"http://www.youtube.com/watch?v=y2msP67D5gY",
				"tekst":"<p>In het landschap, langs de dreef naar het kasteel van Hex, vind je vier boomtenten waarin je kan overnachten. De traanvormige sculpturen hangen aan hoogstammen en vormen een alternatief onderkomen om een nacht in Haspengouw door te brengen. Het werk van de Dré Wapenaar (NL) bevindt zich steeds op de grens tussen architectuur en beeldhouwkunst, tussen verblijven en ontmoeten. Zijn sculpturen zijn hoofdzakelijk tentconstructies die tijdelijk geplaatst worden. Ze nodigen uit om ze te bezetten, erin te verblijven of eronder te schuilen. De sociale interactie rond het werk is voor de kunstenaar van groot belang.</p><p>Bij de boomtenten van Dré Wapenaar in de Tranendreef vind je ook Field Furniture Pure Nature van Ardie Van Bommel (NL), een zit-, was-, toilet-, en barbecue-eenheid gebaseerd op de paloxen of fruitkisten die je zo vaak ziet in het Haspengouwse landschap. Het project Tranendreef loopt tot 2016.</p><p>Wil jij een nacht in een boomtent van Dré Wapenaar doorbrengen? Je kan in een boomtent kamperen met twee volwassenen en eventueel twee (kleine) kinderen. Overnachten kan van 5 april (niet 21 maart zoals eerder aangekondigd) tot 30 september 2013 voor €70 (1 boomtent /nacht). Je kan ook ontbijt bestellen voor €15 per persoon.</p><p>Om te reserveren stuur je een mail naar Toerisme Borgloon - Markt z/n, +32 12 67 36 53, toerisme@borgloon.be. Alle praktische info vind je hier via de website van Borgloon.</p><p><b>Locatie:</b> Dreef naar het kasteel van Hex (zijstraatje van Alfonsstraat), Bommershoven. Beperkt parkeergelegenheid voorzien bij de naastgelegen hoeve. Parkeren in de dreef is verboden!</p>"
			  }
},
{
	"naam":"Ardie Van Bommel",
	"img":"http://farm8.staticflickr.com/7451/9692694967_aebbdb3996_o.jpg",
	"img_hr":"http://farm3.staticflickr.com/2836/10125651763_763ae36c9b_o.jpg",
	"kunstwerk":"Field Furniture Pure Nature",
	"link":"Kunstenaar3",
	"pagina": {
                "nationaliteit":"NL",
                "kunstwerk":"Field Furniture Pure Nature",
				"onderschrift":"21.03 tot 30.09.2012",
                "onderschrift1":"Field Furniture Pure Nature, Ardie Van Bommel (c) Kristof Vrancken / Z33",
				"video": "ja",
				"yt":"http://www.youtube.com/watch?v=8AN_UaWp96E",
				"tekst":"<p>Bij de boomtenten van Dré Wapenaar in de Tranendreef (nu ook te huur) vind je nu ook Field Furniture Pure Nature van de Nederlandse Ardie Van Bommel. Zij brengt een zit-, was-, toilet-, en barbecue-eenheid gebaseerd op de paloxen of fruitkisten die je zo vaak ziet in het Haspengouwse landschap. Belangrijk voor Ardie Van Bommel is de ontmoetingen die rond haar kunstwerken plaatsvinden.</p><p><b>Locatie:</b> Dreef naar het kasteel van Hex (zijstraatje van Alfonsstraat), Bommershoven (Borgloon). Beperkt parkeergelegenheid voorzien. Opgepast voor vastrijden bij natte ondergrond.</p>"
			  }
},
{
	"naam":"Aeneas Wilder",
	"img":"http://farm6.staticflickr.com/5442/9695927218_83bf0c87e9_o.jpg",
	"img_hr":"http://farm6.staticflickr.com/5512/10125650633_846f621b85_o.jpg",
	"kunstwerk":"Untitled #158",
	"link":"Kunstenaar4",
	"pagina": {
                "nationaliteit":"UK",
                "kunstwerk":"Untitled #158",
				"onderschrift":"Officiële opening: 4 mei 2012",
                "onderschrift1":"Aeneas Wilder - Untitled #158 (c) Kristof Vrancken / Z33",
				"video": "ja",
				"yt":"http://www.youtube.com/watch?v=whDhqwisItM",
				"tekst":"<p>Aeneas Wilder (UK) bouwt een architecturale structuur in het landschap vlakbij het Klooster van Colen in Kerniel. De ronde constructie met een prachtig uitzicht van 360° wordt afgelijnd door uniforme verticale houten latjes. Het kunstwerk betreden is een speciale ervaring die refereert aan het religieuze en doet denken aan rondwandelen in een klooster. Volgens Aeneas Wilder functioneert zijn werk als een lens waardoor de bezoeker zijn gedachten en emoties kan focussen met het landschap van Kerniel als achtergrond.</p><p><b>Locatie:</b> Abdij Mariënlof (Klooster van Colen), Colenstraat 1, Kerniel (Borgloon).</p><p>Parkeergelegenheid voorzien.</p>"
			  }
},
{
	"naam":"Wesley Meuris",
	"img":"http://farm3.staticflickr.com/2839/9695922254_37326980ce_o.jpg",
	"img_hr":"http://farm6.staticflickr.com/5454/10125449194_7b5a93978b_o.jpg",
	"kunstwerk":"Memento",
	"link":"Kunstenaar5",
	"pagina": {
                "nationaliteit":"BE",
                "kunstwerk":"Memento",
				"onderschrift":"",
                "onderschrift1":"Memento, Wesley Meuris (c) Kristof Vrancken / Z33",
				"video": "nee",
				"yt":"",
				"tekst":"<p>Memento is een sculptuur op de centrale begraafplaats van Borgloon. Het kunstwerk van Wesley Meuris (BE) is een ankerpunt in het glooiende landschap en nodigt bezoekers uit om het te betreden. De architecturale structuur van het werk zorgt voor een speciale ervaring van kijken en dwalen. De uit staal opgebouwde ruimte kan door de bezoeker op verschillende manieren geïnterpreteerd worden en daagt de verbeelding uit. Wie zich in de ruimte bevindt, ervaart de intimiteit ervan. Deze reflecteert de herinnering van haar omgeving.</p><p>Geschiedenis van het project ism inwoners van Borlgoon</p><p>Geïnitieerd door De Nieuwe Opdrachtgevers</p><p><b>Locatie:</b> Centrale Begraafplaats Borgloon, Lambertusstraat, Borgloon. Beperkte parkeergelegenheid voorzien</p>"
			  }
},
{
	"naam":"Fred Eerdekens",
	"img":"http://farm6.staticflickr.com/5549/9695925416_a2a03e789b_o.jpg",
	"img_hr":"http://farm3.staticflickr.com/2829/10125646883_9ed19b1d0b_o.jpg",
	"kunstwerk":"Twijfelgrens",
	"link":"Kunstenaar6",
	"pagina": {
                "nationaliteit":"BE",
                "kunstwerk":"Twijfelgrens",
				"onderschrift":"",
                "onderschrift1":"Twijfelgrens, Fred Eerdekens (c) Kristof Vrancken / Z33",
				"video": "ja",
				"yt":"http://www.youtube.com/watch?v=JXIcyQKiRxc",
				"tekst":"<p>In Borgloon toont Fred Eerdekens (BE) een geplooide lijn in het landschap. Langs de Romeinse Kassei vind je een houtachtige sculptuur waarin je - enkel wanneer je vanuit de juiste positie kijkt - het woord twijfelgrens kan lezen. Fred Eerdekens gebruikt taal wel vaker als medium voor zijn kunstwerken. Tegelijkertijd is zijn werk een reflectie over hoe taal werkt. Voor Twijfelgrens moet je het juiste standpunt innemen om het verborgen woord te kunnen lezen en tot inzicht te komen.</p><p><b>Locatie:</b> Twijfelgrens is verhuisd (april 2013). Nieuwe locatie: Wandelweg tussen de Grootloonstraat en de Romeinse Kassei, Borgloon</p><p><b>Te bereiken:</b> Twijfelgrens is enkel te voet of met de fiets te bereiken. Ben je toch met de auto, parkeer dan op de parking (Pb) aan de Sint-Truidersteenweg tussen de Grootloonstraat en de Neremstraat en ga te voet verder. Vanaf de parking volg je de oranje of de gele wandelroute.</p><p>Met de medewerking van Agentschap voor Natuur en Bos</p>"
			  }
},
{
	"naam":"Paul Devens",
	"img":"http://farm6.staticflickr.com/5456/9692693237_b9a223e16b_o.jpg",
	"img_hr":"http://farm3.staticflickr.com/2860/10125648593_dd35830125_o.jpg",
	"kunstwerk":"Proximity Effect",
	"link":"Kunstenaar7",
	"pagina": {
                "nationaliteit":"NL",
                "kunstwerk":"Proximity Effect",
				"onderschrift":"",
                "onderschrift1":"Proximity Effect, Paul Devens (c) Kristof Vrancken / Z33",
				"video": "ja",
				"yt":"http://www.youtube.com/watch?v=Q9gIOdauJ7g",
				"tekst":"<p>In de Servatiuskerk in Groot-Loon maakt geluidskunstenaar Paul Devens een nieuw kunstwerk. Proximity Effect is een geluidsinstallatie op het lijf geschreven van de prachtige kerk met resten uit de 12e eeuw. Met behulp van luidsprekers en sensoren wordt de bezoeker meegenomen in een spel van tonen, geluiden van buitenopnames, akoestiek, echo en ruimte.</p><p>Devens brengt op die manier een unieke ervaring in de historische architectuur, met nabijheid en afstand als kernbegrippen. Proximity Effect kadert in pit, een project van huis voor actuele kunst Z33 met kunst in de open ruimte van Borgloon. </p><p>Met dank aan Thomas Rutgers en Jörg Theissen voor de technische ondersteuning.</p><p><b>Locatie:</b> Servatiuskerk, Grootloonstraat 100, Groot-Loon, openingsuren: 9u-16u (winter) / 9u-18u (zomer). Beperkt parkeergelegenheid voorzien.</p>"
			  }
},
{
	"naam":"Tadashi Kawamata",
	"img":"http://farm6.staticflickr.com/5342/9695923368_1deb6012f2_o.jpg",
	"img_hr":"http://farm3.staticflickr.com/2871/10125450074_9e0dcb71fe_o.jpg",
	"kunstwerk":"Project Burchtheuvel",
	"link":"Kunstenaar8",
	"pagina": {
                "nationaliteit":"JP",
                "kunstwerk":"Project Burchtheuvel",
				"onderschrift":"",
                "onderschrift1":"Project Burchtheuvel, Tadashi Kawamata (c) Kristof Vrancken / Z33",
				"video": "ja",
				"yt":"http://www.youtube.com/watch?v=begVXfLFq8Y",
				"tekst":"<p>Tadashi Kawamata (JP) bouwt grote houten sculpturen in de open ruimte. Aangezien hij de lokale gemeenschap laat meebouwen aan zijn sculpturen, kunnen die bestempeld worden als sociale bouwwerken. In Borgloon werkte de Japanse kunstenaar in september 2011 gedurende twee weken samen met twintig studenten beeldende kunsten, architectuur en interieurarchitectuur. Ze bouwden een houten sculptuur rond en op de Burchtheuvel, een historisch belangrijke plek in Borgloon. Zo onderzochten ze hoe de Burchtheuvel opnieuw een volwaardige rol in het stadscentrum kan krijgen. Wanneer je het kunstwerk opwandelt, krijg je een prachtig uitzicht over de ruime omgeving van Borgloon.</p><p><b>Locatie:</b> Burchtheuvel (achter de stedelijke bibliotheek), Speelhof 15, Borgloon</p><p>Parkeergelegenheid vlakbij op het Speelhof (Pa)</p>"
			  }
}
]