[
{
	"titel":"pit",
	"datum":"05.06.2011 tot 05.06.2016",
	"alinea1":"<p>pit brengt kunst in de open ruimte van Borgloon-Heers. De kunstwerken in het landschap laten voorbijgangers en bezoekers anders naar de omgeving kijken. Het landschap bevat immers vele verhalen die niet altijd onmiddellijk zichtbaar zijn. Zowel gevestigde namen als jong talent gaan in Haspengouw aan de slag. Alle kunstenaars spelen op een speciale manier in op het landschap en op de lokale context.</p><p>pit is een organisch project van Z33 dat zich sinds juni 2011 ontrolt in de regio Midden-Haspengouw. Ook in 2012 evolueert het project steeds. Enkele werken blijven een langere tijd staan, andere kan je slechts een korte periode bezichtigen. Naast de kunstwerken die in de open ruimte geplaatst worden, worden ook workshops, randactiviteiten en publieksmomenten opgezet.</p>",
	"afb1":"http://farm3.staticflickr.com/2855/9695924398_c074a3134b_o.jpg",
	"afb1_hr":"http://farm4.staticflickr.com/3746/10125651543_c37d63c275_o.jpg",
	"os_afb1": "Kristof Vrancken / Z33",
	"video":"nee",
	"yt":"",
	"titel2":"pit",
	"alinea2":"<p>Midden-Haspengouw is een typisch cultuurlandschap, naar eigen behoeften vormgegeven door mensenhanden. pit zoomt in op drie terugkerende thema’s in de regio.</p><p>Ten eerste is er het religieuze erfgoed. In en rond Borgloon vind je heel wat kleine parochiekerkjes. Deze kerken staan echter steeds vaker leeg, als gevolg van het dalende kerkbezoek. De toekomst van de leegstaande kerkjes is een actuele problematiek waar enkele kunstenaars in pit op inspelen.</p><p>Andere kunstenaars gaan in op het agrarisch-economisch landschap van Midden-Haspengouw. De veranderende economische situatie in de streek geeft onder meer aanleiding tot pendelaars en slaapdorpjes, maar ook tot nieuwe vormen van verblijfstoerisme. pit vindt ten slotte inspiratie in het cultuur-historisch erfgoed van de regio. In de buurt van Borgloon vind je bijvoorbeeld de Romeinse Kassei en het Fruitspoor. Deze sporen zorgen voor een goede bereikbaarheid en interessante (fiets- en wandel-) routes. Ze geven bovendien de historische waarde van de streek weer.</p>",
	"titel3":"Bezoek",
	"afb3":"",
	"afb3_hr":"",
	"os_afb3":"",
	"alinea3":"<p>Wil je pit ontdekken tijdens een wandeling of fietstocht? Er is een pit-kaart waar op je alle werken terug vindt. Deze kaart is ontworpen door Joost Grootens, internationaal geprezen om zijn atlassen. Te verkrijgen bij Toerisme Borgloon (Markt z/n) & in Z33.</p><p>Waar vind je elk kunstwerk? Haal de pit-kaart bij Toerisme Borgloon of Z33.</p>",
	"titel4":"Parking",
	"afb4":"http://farm4.staticflickr.com/3784/9692692979_2c655ac2b4_o.jpg",
	"afb4_hr":"http://farm8.staticflickr.com/7452/10125649173_9c4d2719b5_o.jpg",
	"os_afb4":"Reading Between the Lines, Gijs Van Vaerenbergh (c) Kristof Vrancken / Z33",
	"alinea4":"<p>Wil je een volledige dag in Borgloon doorbrengen? De Stad Borgloon heeft enkele gratis parkings ter beschikking.</p>",
	"titel5":"Partners",
	"alinea5":"<p>- Stad Borgloon<br>- Gemeente Heers<br>- Regionaal Landschap Haspenhouw en Voeren<br>- Kastanje<br>- Vlaamse Landmaatschappij<br>- Agentschap voor Natuur en Bos</p>",
	"titel6":"Kunstenaars & kunstwerken",
	"alinea6":"<p><b>Gijs Van Vaerenbergh</b><br>Reading between The Lines<p><p><b>Dré Wapenaar</b><br>Tranendreef</a></p><p><b>Ardie Van Bommel</b><br>Field Furniture Pure Nature</p><p><b>Wesley Meuris</b><br>Memento</p><p><b>Fred Eerdekens</b><br>Twijfelgrens</p><p><b>Paul Devens</b><br>Proximity Effect<p><p><b>Tadashi Kawamata</b><br>project Burchtheuvel</p>"
}
]