[
{
	"naam":"Gijs Van Vaerenbergh",
	"img":"http://farm8.staticflickr.com/7444/9692694101_1dd8c0c8c6_o.jpg",
	"img_hr":"http://farm4.staticflickr.com/3805/10125510725_270620e6b3_o.jpg",
	"kunstwerk":"Reading Between the Lines",
	"link":"Kunstenaar1",
	"pagina": {
                "nationaliteit":"BE",
                "kunstwerk":"Reading Between the Lines",
				"onderschrift":"",
                "onderschrift1":"Foto: Reading Between the Lines, Gijs Van Vaerenbergh (c) Kristof Vrancken / Z33",
				"video": "ja",
				"yt":"http://www.youtube.com/watch?v=VYSU-Vae_k4",
				"tekst":"<p>The Belgian architects duo Gijs Van Vaerenbergh (BE) built a see-through church for Borgloon. Reading between the Lines is 10 metres high and consists of 100 stacked layers of steel plate in the shape of a church of Loon. The construction weighs a whopping 30 tons. The special way of construction makes the landscape always visible throughout the church, from far away and up-close. The church is therefore present but also absent in the landscape.</p><p><b>Location:</b> walking path between the Sint-Truidersteenweg and the Roman Road (Romeinse Kassei). Access: Reading between the Lines is only accessible by foot or by bicycle. If you come by car, please park on the (Pb) parking at Sint-Truidersteenweg between Grootloonstraat and Neremstraat and continue by foot. From the parking you may follow the orange, blue, yellow or green walking route.</p><p>This art work is located in an agricultural area. Please respect the activities of the agricultural workers.</p>"
			  }
},
{
	"naam":"Dré Wapenaar",
	"img":"http://farm4.staticflickr.com/3678/9695925916_d871676c0e_o.jpg",
	"img_hr":"http://farm6.staticflickr.com/5545/10125454724_c02c84dc02_o.jpg",
	"kunstwerk":"Tranendreef",
	"link":"Kunstenaar2",
	"pagina": {
                "nationaliteit":"NL",
                "kunstwerk":"Tranendreef",
				"onderschrift":"05.04 to 30.09.2013",
                "onderschrift1":"Tranendreef, Dré Wapenaar (c) Kristof Vrancken / Z33",
				"video": "ja",
				"yt":"http://www.youtube.com/watch?v=y2msP67D5gY",
				"tekst":"<p>In the landscape, next to the lane heading to the castle of Hex, you can find four tree tents where you can spend the night. The tear-shaped sculptures are hanging from the standard trees and provide an alternative form of accommodation to spend a night in Haspengouw. The work of Dré Wapenaar (NL) is always situated on the border between architecture and sculpture, between a stay and a meet. His sculptures are mainly tent constructions that are placed temporarily. The social interaction around the work is of great importance for the artist.</p><p>You can also find the project Field Furniture Pure Nature of Ardie van Bommel (The Netherlands) in the tree tents of Dré Wapenaar in the ‘Tranendreef’. This is a sitting, washing, lavatory and barbecue unit based on pallets of fruit crates that you can often see in the landscape of Haspengouw. This project runs until 2016.</p><p>Would you like to spend the night in a tree tent by Dré Wapenaar? You can camp in a tree tent with two adults and possibly two small kids. Overnight stay from April 5th until September 30th, 2013 for € 70 per night. You can also order breakfast for €15 per person (optional).</p><p>Info and bookings at Tourism Borgloon - Markt z/n, +32 12 67 36 53, toerisme@borgloon.be. All practical information can be found here, through the website of Borgloon.</p><p><b>Location:</b>lane headed to the Castle of Hex (side street of Alfonsstraat), Bommershoven (Borgloon). Limited parking facilities at the neighboring farm – it is forbidden to park at the lane!</p>"
			  }
},
{
	"naam":"Ardie Van Bommel",
	"img":"http://farm8.staticflickr.com/7451/9692694967_aebbdb3996_o.jpg",
	"img_hr":"http://farm3.staticflickr.com/2836/10125651763_763ae36c9b_o.jpg",
	"kunstwerk":"Field Furniture Pure Nature",
	"link":"Kunstenaar3",
	"pagina": {
                "nationaliteit":"NL",
                "kunstwerk":"Field Furniture Pure Nature",
				"onderschrift":"21.03 to 30.09.2012",
                "onderschrift1":"Field Furniture Pure Nature, Ardie Van Bommel (c) Kristof Vrancken / Z33",
				"video": "ja",
				"yt":"http://www.youtube.com/watch?v=8AN_UaWp96E",
				"tekst":"<p>At the tree tents of Dré Wapenaar in Tradendreef you can now also find Field Furniture Pure Nature by Ardie Van Bommel (NL). She brings a sit, wash, toilet and barbecue unit based on the palettes or fruit chests that you can often see in the Haspengouw landscape. For Ardie Van Bommel it is important that visitors of Tranendreef meet each other around her artworks.</p><p><b>On display:</b> March 21st – September 30th, 2012</p><p><b>Location:</b> lane headed to the Castle of Hex (side street of Alfonsstraat), Bommershoven (Borgloon)</p><p><b>Access:</b> limited parking facilities – beware of getting your car stuck due to wet surfaces</p>"
			  }
},
{
	"naam":"Aeneas Wilder",
	"img":"http://farm6.staticflickr.com/5442/9695927218_83bf0c87e9_o.jpg",
	"img_hr":"http://farm6.staticflickr.com/5512/10125650633_846f621b85_o.jpg",
	"kunstwerk":"Untitled #158",
	"link":"Kunstenaar4",
	"pagina": {
                "nationaliteit":"UK",
                "kunstwerk":"Untitled #158",
				"onderschrift":"Officiële opening: 4 mei 2012",
                "onderschrift1":"Aeneas Wilder - Untitled #158 (c) Kristof Vrancken / Z33",
				"video": "ja",
				"yt":"http://www.youtube.com/watch?v=whDhqwisItM",
				"tekst":"<p>Aeneas Wilder (UK) has built an architectural structure in the landscape near the Monastery of Colen in Kerniel. The round construction with a magnificent 360º view is aligned with uniform vertical wooden slats. To enter the artwork is a special experience that refers to religion and reminds you of walking around a monastery. According to Aeneas Wilder, his work functions as a lens where the visitor can focus his thoughts and emotions with the landscape of Kerniel as a background.</p><p><b>Location:</b>  Abbey Mariënlof (Monastery of Colen), Colenstraat 1, Kerniel (Borgloon). <b>Access:</b> parking facilities provided.</p>"
			  }
},
{
	"naam":"Wesley Meuris",
	"img":"http://farm3.staticflickr.com/2839/9695922254_37326980ce_o.jpg",
	"img_hr":"http://farm6.staticflickr.com/5454/10125449194_7b5a93978b_o.jpg",
	"kunstwerk":"Memento",
	"link":"Kunstenaar5",
	"pagina": {
                "nationaliteit":"BE",
                "kunstwerk":"Memento",
				"onderschrift":"",
                "onderschrift1":"Memento, Wesley Meuris (c) Kristof Vrancken / Z33",
				"video": "nee",
				"yt":"",
				"tekst":"<p>Memento is a sculpture at the Central Burial of Borgloon. The artwork of Wesley Meuris (BE) is an anchor point in the sloping landscape and invites visitors to step in. The architectural structure of the work provides a special experience of looking and dwelling. The steel built space can be interpreted in many ways by the visitor and challenges the imagination. Whoever is in the room, experiences the intimacy. This reflects the memory of its surroundings.</p><p>Background of the project of the collaboration with the inhabitants of Borgloon (in Dutch)</p><p>Initiated by De Nieuwe Opdrachtgevers</p><p><b>Location:</b> Central Burial of Borgloon, Lambertusstraat, Borgloon</p><p><b>Access:</b> parking facilities provided</p>"
			  }
},
{
	"naam":"Fred Eerdekens",
	"img":"http://farm6.staticflickr.com/5549/9695925416_a2a03e789b_o.jpg",
	"img_hr":"http://farm3.staticflickr.com/2829/10125646883_9ed19b1d0b_o.jpg",
	"kunstwerk":"Twijfelgrens",
	"link":"Kunstenaar6",
	"pagina": {
                "nationaliteit":"BE",
                "kunstwerk":"Twijfelgrens",
				"onderschrift":"",
                "onderschrift1":"Twijfelgrens, Fred Eerdekens (c) Kristof Vrancken / Z33",
				"video": "ja",
				"yt":"http://www.youtube.com/watch?v=JXIcyQKiRxc",
				"tekst":"<p>In Borgloon, Fred Eerdekens (BE) shows a folded line in the landscape. Along the Roman Road (Romeinse Kassei) you will find a wooden-like sculpture where you – only when looking from the right angle – can read the word ‘twijfelgrens’ (doubt border). Fred Eerdekens often uses language as a medium for his artworks. At the same time, his work is a reflection on how language works. For Twijfelgrens you have to assume the right position to be able to read the concealed word and to gain insight.</p><p><b>Location:</b> Twijfelgrens has moved (april 2013)</p><p><b>New location:</b> walking path between the Grootloonstraat and the Roman Road (Romeinse Kassei).</p><p><b>Access:</b> Twijfelgrens is only accessible by foot or by bicycle. If you come by car, please park on the (Pb) parking at Sint-Truidersteenweg between Grootloonstraat and Neremstraat and continue by foot. From the parking you may follow the orange or yellow walking route.</p><p>With cooperation of Agentschap voor Natuur en Bos</p>"
			  }
},
{
	"naam":"Paul Devens",
	"img":"http://farm6.staticflickr.com/5456/9692693237_b9a223e16b_o.jpg",
	"img_hr":"http://farm3.staticflickr.com/2860/10125648593_dd35830125_o.jpg",
	"kunstwerk":"Proximity Effect",
	"link":"Kunstenaar7",
	"pagina": {
                "nationaliteit":"NL",
                "kunstwerk":"Proximity Effect",
				"onderschrift":"",
                "onderschrift1":"Proximity Effect, Paul Devens (c) Kristof Vrancken / Z33",
				"video": "ja",
				"yt":"http://www.youtube.com/watch?v=Q9gIOdauJ7g",
				"tekst":"<p>In the Servatius church in Groot-Loon, sound artist Paul Devens (NL) shows a new artwork. Proximity Effect is a sound installation made to measure for this beautiful church that originates from the 12th century. Speakers and sensors take the visitor to a game of tones, sounds of outside recordings, acoustics, echo and space.</p><p><b>Location:</b> Servatius church, Grootloonstraat 100, Groot-Loon (Borgloon). Opening hours: 9am-4pm (winter) / 9am-6pm (summer). Access: limited parking facilities</p><p>Thanks to Thomas Rutgers and Jörg Theissen for the technical support.</p>"
			  }
},
{
	"naam":"Tadashi Kawamata",
	"img":"http://farm6.staticflickr.com/5342/9695923368_1deb6012f2_o.jpg",
	"img_hr":"http://farm3.staticflickr.com/2871/10125450074_9e0dcb71fe_o.jpg",
	"kunstwerk":"Project Burchtheuvel",
	"link":"Kunstenaar8",
	"pagina": {
                "nationaliteit":"JP",
                "kunstwerk":"Project Burchtheuvel",
				"onderschrift":"",
                "onderschrift1":"Project Burchtheuvel, Tadashi Kawamata (c) Kristof Vrancken / Z33",
				"video": "ja",
				"yt":"http://www.youtube.com/watch?v=begVXfLFq8Y",
				"tekst":"<p>Tadashi Kawamata (JP) builds large wooden sculptures in the open space. As he lets the local community help build his sculptures, they can be labelled as social constructions. September 2011, the Japanese artist worked together with twenty visual art, architecture and interior design students for two weeks in Borgloon. They built a wooden sculpture around and on top of the Burchtheuvel, a historically significant place in Borgloon. They researched how the Burchtheuvel could once again play a fully-fledged role in the city centre. When you ascend the artwork, you get a magnificent view of the spacious surroundings of Borgloon.</p><p><b>Location:</b> Burchtheuvel (behind the city library), Speelhof 15, Borgloon.</p><p><b>Access:</b> parking facilities nearby at Speelhof (Pa).</p>"
			  }
}
]