[
{
	"titel":"pit",
	"datum":"05.06.2011 to 05.06.2016",
	"alinea1":"<p>pit, a project of Z33 – house for contemporary art, brings art in the public space of Borgloon-Heers. The artworks in the landscape make passers-by and visitors look differently at the surroundings. After all, the landscape contains many stories that are not always immediately visible. Established names as well as young talents get to work in Haspengouw. All artists anticipate the landscape and the local context in a special way.</p><p>pit is an organic project of Z33 that unfolds in the region of Haspengouw since June 2011. The project is also still evolving in 2012. Some of the works remain in place for a longer period, others can be seen for only a short time. Besides the artworks that are placed in the open space, there are also workshops, side activities and public events.</p>",
	"afb1":"http://farm3.staticflickr.com/2855/9695924398_c074a3134b_o.jpg",
	"afb1_hr":"http://farm4.staticflickr.com/3746/10125651543_c37d63c275_o.jpg",
	"os_afb1": "Kristof Vrancken / Z33",
	"video":"nee",
	"yt":"",
	"titel2":"pit",
	"alinea2":"<p>Midden-Haspengouw is a typical culture landscape, designed to its own needs by human hands. pit zooms in on three recurring themes in the region.</p><p>First of all on the religious heritage. In and around Borgloon you can find a lot of small parish churches. These churches are, however, often empty, as a result of the declining church visits. The future of the empty churches is a current problem anticipated by some artists in pit.</p><p>Other artists focus on the agro-economic landscape of Midden-Haspengouw. The changing economic situation in the area leads to commuters and sleeping towns, but also to new forms of residential tourism. pit finally finds its inspiration in the culture-historical heritage of the region. In the area of Borgloon you can find for example the Roman Road (Romeinse Kassei) and the Fruit track (Fruitspoor). These tracks provide a good accessibility and interesting cycling and biking routes. Moreover, they display the historical value of the region.</p>",
	"titel3":"Visit",
	"afb3":"",
	"afb3_hr":"",
	"os_afb3":"",
	"alinea3":"<p>Would you like to discover pit during a walk or bikeride? There is a pit map available. The design is by the Dutch designer Joost Grootens (www.grootens.nl), internationally known for his atlasses. The pit map is available at Tourist Office of Borgloon (Markt z/n) and Z33.</p>",
	"titel4":"Parking",
	"afb4":"http://farm4.staticflickr.com/3784/9692692979_2c655ac2b4_o.jpg",
	"afb4_hr":"http://farm8.staticflickr.com/7452/10125649173_9c4d2719b5_o.jpg",
	"os_afb4":"Reading Between the Lines, Gijs Van Vaerenbergh (c) Kristof Vrancken / Z33",
	"alinea4":"<p>Would you like to spend a whole day in Borgloon? The city of Borgloon provides a number of free parking space.</p>",
	"titel5":"Partners",
	"alinea5":"<p>- Stad Borgloon<br>- Gemeente Heers<br>- Regionaal Landschap Haspenhouw en Voeren<br>- Kastanje<br>- Vlaamse Landmaatschappij<br>- Agentschap voor Natuur en Bos</p>",
	"titel6":"Artists",
	"alinea6":"<p><b>Gijs Van Vaerenbergh</b><br>Reading between The Lines<p><p><b>Dré Wapenaar</b><br>Tranendreef</a></p><p><b>Ardie Van Bommel</b><br>Field Furniture Pure Nature</p><p><b>Wesley Meuris</b><br>Memento</p><p><b>Fred Eerdekens</b><br>Twijfelgrens</p><p><b>Paul Devens</b><br>Proximity Effect<p><p><b>Tadashi Kawamata</b><br>project Burchtheuvel</p>"
}
]