[
{
	"naam":"Brian McCutcheon",
	"img":"http://farm3.staticflickr.com/2886/9692694811_33bcd1fbfc_o.jpg",
	"img_hr":"http://farm6.staticflickr.com/5325/10125460174_e17f7a82b7_o.jpg",
	"kunstwerk": "",
	"link":"Kunstenaar1",
	"pagina": {
                "nationaliteit":"VS",
                "kunstwerk":"Splashdown, 2011<br>Alien Landscapes, 2011<br>Space Suits, 2011<br>Orbit, 2011",
				"onderschrift":"",
                "onderschrift1":"Brian McCutcheon, shop, 2011 (image: Brian McCutcheon)",
				"video": "ja",
				"yt":"http://www.youtube.com/watch?v=coyS0WegIQM",
				"tekst":"<p>Brian McCutcheon was vier jaar oud in 1969, het jaar waarin Neil Armstrong en Buzz Aldrin voor het eerst voet op de maan zetten. Een generatie later ontwikkelde zijn vierjarig zoontje Angus een fascinatie voor alles wat met ruimtevaart te maken heeft. Deze gedeelde jongensdroom inspireerde McCutcheon en hij sloeg samen met zijn zoontje aan het tekenen. Ze ontwierpen raketten, ruimtepakken en andere typische space age iconen en ensceneerden zelfs een heuse simulatietraining op aarde.</p><p>McCutcheon combineert fantasie en spelgehalte met zijn eigen fascinatie voor customized cars en de manier waarop hij atypische materialen uit de auto-industrie verwerkt in zijn kunstpraktijk. Alle werken komen uit de grotere Space-tentoonstelling die McCutcheon ontwikkelde voor het Indianapolis Museum of Art in 2012, Out of This World. In Z33 zijn ze nu voor het eerst te zien in Europa.</p>"
			  }
},
{
	"naam":"Roman Signer",
	"img":"http://farm8.staticflickr.com/7400/9695924116_3905908758_o.jpg",
	"img_hr":"http://farm8.staticflickr.com/7392/10125645953_88c5516900_o.jpg",
	"kunstwerk": "Mondflug / Moonflight",
	"link":"Kunstenaar2",
	"pagina": {
                "nationaliteit":"CH",
                "kunstwerk":"Mondflug / Moonflight, 2002",
				"onderschrift":"",
                "onderschrift1":"Mondflug / Moonflight, 2002",
				"video": "nee",
				"yt":"",
				"tekst":"<p>Roman Signer is al ruim dertig jaar lang een krachtig en invloedrijk figuur in de hedendaagse kunstwereld. Hij vormt samen met Panamarenko een duo dat we kunnen beschouwen als voorlopers van de jongere kunstenaars in Space Odyssey 2.0. Vanuit een low budget en doe-het-zelf methode voert Signer allerlei experimenten uit, van explosies en botsingen tot lanceringen, steeds met dagdagelijkse objecten. Met de nodige zin voor humor streeft hij een vorm van gecontroleerde chaos na die in de wereld van de wetenschap en techniek uit den boze is.</p><p>On the floor of the garage, I laid out a large map of the moon that was over four meters in diameter. The model helicopter with a small camera pointing downwards flew over the map. The transmitter on the helicopter transmitted these pictures to another room where we could watch the projected on video. The interesting thing was that this flat map of the moon turned into a spherical body in the projected picture. You really had the impression that you were close to the moon, looking at it in the darkness of outer space. (Roman Signer: Works, Volume 3)</p>"
			  }
},
{
	"naam":"Panamarenko",
	"img":"http://farm6.staticflickr.com/5499/9692691203_bdfb6f5e4e_o.jpg",
	"img_hr":"http://farm8.staticflickr.com/7307/10125576866_6dcf326565_o.jpg",
	"kunstwerk": "",
	"link":"Kunstenaar3",
	"pagina": {
                "nationaliteit":"BE",
                "kunstwerk":"Rotating (drawing), 1980<br>Studie Magnetische proporties (drawing), 1982<br>Zilverschijf (model), 1984<br>Toymodel of Space (offset, videotape & book-object), 1993<br>Bing of the Ferro Lusto (original model), 2002<br>Bing II (silkscreen), 2003",
				"onderschrift":"",
                "onderschrift1":"Panamarenko, Rotating, 1980 (courtesy Deweer Gallery)",
				"video": "nee",
				"yt":"",
				"tekst":"<p>Panamarenko verenigt de figuur van de wetenschapper met die van de naïeve dromer en bricoleur. Naast zeppelins en allerlei soorten vliegmachines ontwierp hij ook een reeks ruimtetuigen waarvan Space Odyssey 2.0 een selectie toont aan de hand van schetsen en modellen.</p><p>Vanaf het eind van de jaren 70 legde Panamarenko zich toe op het idee van het magnetisch ruimteschip. Dat zou geen energie nodig hebben, maar kan met behulp van bestaande magnetische krachten vliegen. De Zilverschijf is het resultaat van een van zijn eerste ontwerpen. Een ander model is het langwerpige interstellaire ruimteschip de Vliegende Sigaar, een soort moederschip dat in werkelijkheid zo een 800 meter lang moest worden.</p><p>De Bing of the Ferro Lusto, is een later prototype van een ruimteschip. Voor de aandrijving en navigatie van het toestel ontwikkelt Panamarenko zijn theorie rond kosmische energie en magnetische velden verder onder de noemer Toymodel of Space. Eens opgestart gebruiken de motoren de snelheid van de rotatie van de aarde om een soort boemerang effect te creëren.</p>"
			  }
},
{
	"naam":"Agnes Meyer Brandis",
	"img":"http://farm6.staticflickr.com/5501/9692695535_cd90047e02_o.jpg",
	"img_hr":"http://farm4.staticflickr.com/3769/10125520185_ffe0ac5507_o.jpg",
	"kunstwerk": "Moon Goose Analogue - Lunar Migration Bird Facility",
	"link":"Kunstenaar4",
	"pagina": {
                "nationaliteit":"DE",
                "kunstwerk":"Moon Goose Analogue - Lunar Migration Bird Facility, 2011",
				"onderschrift":"Commissie The Arts Catalyst en FACT, Liverpool, in partnership with Pollinaria en in coproduced by Z33",
                "onderschrift1":"Agnes Meyer-Brandis, THE MOON GOOSE ANALOGUE: Lunar Migration Bird Facility",
				"video": "nee",
				"yt":"",
				"tekst":"<p>In een merkwaardige vermenging van wetenschap en fictie, experiment en verhaal, heden en verleden, ontwikkelt Agnes Meyer-Brandis een werk dat geïnspireerd is op The Man in the Moone. In dat boek uit 1638 vliegt de protagonist naar de maan met een vlucht maanganzen.</p><p>Agnes Meyer-Brandis probeert dit verhaal in werkelijkheid om te zetten door elf ganzen op te voeden en hen te trainen tot volwaardige astronauten. Ze gebruikt hiervoor een techniek gekend als imprinting, gebruikt om dieren via conditionering van kleins af aan bepaalde gedragingen te leren. Het is een proces van maanden waarbij de ganzen leren hoe ze in formatie moeten vliegen, zerogravity training en ruimtepakgewenning krijgen. Ze leren over de ruimte en de maan en gaan met de kunstenares mee op expedities.</p><p>Momenteel leven de ganzen in een kraterveld in Pollinarië, Italië op een simulatiehabitat. Space Odyssey 2.0 toont in een controlekamer live beelden van die habitat, waar de ganzen – net zoals in menselijke simulatieomgevingen – testen en onderzoek doen om zich voor te bereiden op het leven op de maan. Het schaalmodel van de habitat, de artefacten en de Moon Goose Movie vertellen verder het verhaal van de maanganzen en hun opleiding tot astronauten.</p>"
			  }
},
{
	"naam":"Nelly Ben Hayoun",
	"img":"http://farm3.staticflickr.com/2857/9692693937_0e2e269055_o.jpg",
	"img_hr":"http://farm8.staticflickr.com/7311/10125654263_01e4444963_o.jpg",
	"kunstwerk": "Moon Dust Remix",
	"link":"Kunstenaar5",
	"pagina": {
                "nationaliteit":"FR/UK",
                "kunstwerk":"Moon Dust Remix, 2012",
				"onderschrift":"Commissioned by La Gaité Lyrique, Paris",
                "onderschrift1":"Nelly Ben Hayoun, Moon Dust Remix",
				"video": "nee",
				"yt":"",
				"tekst":"<p>Nelly Ben Hayoun nodigde enkele wetenschappers uit om een impressie te geven van hoe volgens hen het geluid van Neil Armstrong’s eerste stappen op de maan zou geweest zijn. Theoretisch gesproken weliswaar, aangezien op de maan geen atmosfeer en dus geen geluid is.</p><p>Op basis van deze interviews en feiten regisseerde Nelly Ben Hayoun foley artist (movie sound artist) Sue Harding om een soundtrack te verbeelden bij beeldmateriaal van de maanlanding en de lancering van de Saturn V raket.</p><p>Moon Dust Remix ondervraagt ons begrip van feit en fictie alsook de authenticiteit van beelden. Door de ontwikkeling van een soundtrack voor de maan start het project ook een discussie over hoe onze menselijke ervaring op de maan zou kunnen zijn.</p>"
			  }
},
{
	"naam":"Nelly Ben Hayoun",
	"img":"http://farm6.staticflickr.com/5492/9695924678_4d69e8c044_o.jpg",
	"img_hr":"http://farm4.staticflickr.com/3825/10125652893_7dc06d2df4_o.jpg",
	"kunstwerk": "International Space Orchestra",
	"link":"Kunstenaar6",
	"pagina": {
                "nationaliteit":"FR/UK",
                "kunstwerk":"International Space Orchestra, Ground-Control: An Opera in Space, 2012-2013",
				"onderschrift":"Commissioned by ZERO1 Biennial with support from Z33 - house for contemporary art, Montalvo Arts Center, the Science and Technology Corporation, Taksha University and V2_; a NASA Ames educational outreach activity; endorsed by International Space University, Singularity University, Science and Technology Corporation; with kind support from XL recordings and Edition Penguin Cafe Ltd.",
                "onderschrift1":"Nelly Ben Hayoun in NASA Ames Research Center, 2012 (Image Neil Berett)",
				"video": "ja",
				"yt":"http://www.youtube.com/watch?v=bfQPm0xUcD8",
				"tekst":"<p>International Space Orchestra is een film/opera project van kunstenares Nelly Ben Hayoun. Met wetenschappers en medewerkers verbonden aan NASA Ames Research Center, Singularity University, International Space University en SETI werd in de zomer van 2012 een tijdelijk orkest samengesteld.</p><p>Het project refereert aan de science fiction literatuur, de space opera en de klassieke opera als Gesamtkunstwerk. Maar het script bevat ook concrete verwijzingen naar NASA missies en probeert deze naar een meer menselijke en persoonlijke schaal te vertalen. Het scenario van de opera werd gebaseerd op wat zich voordeed in de controlekamer tijdens de Apollo 11 missie en werd mee uitgewerkt door NASA flight director Rusty Hunt. Het project probeert NASA Ames en de mensen die er werken enerzijds een menselijker gezicht te geven. Anderzijds is het een onderzoek dat op een creatieve en alternatieve manier blootlegt hoe een dergelijke organisatie functioneert. Een concert met zanger Bobby Womack werd opgenomen voor de wind tunnel op de sites van NASA Ames op 6 september 2012.</p><p>De making of film geeft het verhaal weer van hoe het project tot stand kwam. We komen meer te weten over de leden van het Nasa-orkest, wat hun functie is binnen NASA en hoe ze over ruimtevaart denken of over muziek. International Space Orchestra is een hybride experiment waarin wetenschappers performers worden en kunstenaars astronauten. Ben Hayoun slaagde er bovendien in een dream team rond haar project samen te stellen met onder meer Bruce Sterling als co-scenarist. Onder meer Damon Albarn van Blur en Gorillaz, Bobby Womack en Arthur Jeffes van Penguin Café werkten mee aan de muziek.</p>"
			  }
},
{
	"naam":"Vincent Fournier",
	"img":"http://farm3.staticflickr.com/2851/9692691753_8c87568814_o.jpg",
	"img_hr":"http://farm8.staticflickr.com/7372/10125571956_e3a251e56f_o.jpg",
	"kunstwerk": "Space Project",
	"link":"Kunstenaar7",
	"pagina": {
                "nationaliteit":"FR",
                "kunstwerk":"Space Project, 2007-2012",
				"onderschrift":"",
                "onderschrift1":"Vincent Fournier, SPACE PROJECT, General Boris V, Star City, Russia, 2007.",
				"video": "nee",
				"yt":"",
				"tekst":"<p>Fotograaf Vincent Fournier is gefascineerd door technologische utopieën en zoekt in zijn werk bewust naar tegenstellingen zoals werkelijk versus imaginair en artificieel versus natuurlijk.</p><p>Voor zijn Space Project zocht Fournier verschillende plekken op geassocieerd met de ruimtevaart. Hij slaagde erin binnen te dringen op sites als het Gagarin Cosmonaut Training Center, het Mars Desert Research Station in Utah, het Guyana Space Center van ESA, Atacama Desert observatories in Chili en Kennedy Space Center. Het is een blik achter de schermen van een wereld die veelal verborgen is, maar die enorm tot de verbeelding spreekt. De uitgekiende composities en narratieve elementen geven zijn beeldtaal een surreëel karakter en een filmische sfeer.</p>"
			  }
},
{
	"naam":"Frederik De Wilde",
	"img":"http://farm4.staticflickr.com/3788/9692692461_612f93f5bf_o.jpg",
	"img_hr":"http://farm3.staticflickr.com/2824/10125503785_f92bdcac51_o.jpg",
	"kunstwerk": "SoN01R",
	"link":"Kunstenaar8",
	"pagina": {
                "nationaliteit":"BE",
                "kunstwerk":"Space is only noise if you can see, 2013",
				"onderschrift":"",
                "onderschrift1":"Frederik De Wilde, SoN01R, 2013",
				"video": "ja",
				"yt":"http://www.youtube.com/watch?v=togHI30wFUE&feature=youtu.be",
				"tekst":"<p>SoN01R is een realtime visualisatie van het kwantum vacuüm, de lege tijd-ruimte die zich uitstrekt in de interstellaire ruimte. De klassieke fysica ging er steeds van uit dat het vacuüm gelijk is aan het agraciebsolute niets. Volgens de kwantumveldentheorie echter, heeft ook het vacuüm energie, omdat theoretisch gezien niets energie 0 kan hebben.</p><p>De ruimte is dan ook allesbehalve niets, maar juist een veelheid aan deeltjes en antideeltjes die even snel opflakkeren als weer verdwijnen. Meer nog, het vacuüm blijkt eigenschappen te hebben die nog vreemder zijn dan die van materie, denk maar aan de zogenaamde zwarte gaten of dark energy.</p><p>SoN01R is een poging tot visualisatie van deze ongrijpbare en immateriële fenomenen die zich op een microschaal afspelen in de oneindige uitgestrektheid van het heelal. De beelden in de tentoonstelling spelen zich bovendien live af. De basis van de visualisatie is een datastroom die live binnenkomt via het Department of Quantum Science van de Australian National University.</p><p>Het werk bestaat uit drie elementen:</br>SoN01R: realtime visualisatie en sonificatie. Een artistieke visualisatie en geluidsvertaling van kwantumfluctuaties. (Software: Processing, Code: Frederik Vanhoutte)</p><p>Infinity, Virtuality, Energy – The razor edge of non-being:realtime visualisatie. Een abstracte en minimalistische artistieke visualisatie van de kwantumfluctuaties bestaande uit telkens virtuele deeltjes en antideeltjes. (Coproductie Z33)</p><p>Quantum Objects: Rapid prototyped sculpturen. Een reeks driedimensionale vertalingen of stills van deze toevallige en vluchtige energiemetingen. Het vertrekt van true random numbers om structuren te creëren die tegelijk geometrisch en amorf zijn.</p>"
			  }
},
{
	"naam":"Edith Dekyndt",
	"img":"http://farm8.staticflickr.com/7327/9692694521_062cfb9966_o.jpg",
	"img_hr":"http://farm6.staticflickr.com/5321/10125587356_2250a2e369_o.jpg",
	"kunstwerk": "Major Tom",
	"link":"Kunstenaar9",
	"pagina": {
                "nationaliteit":"BE",
                "kunstwerk":"Major Tom, 2008",
				"onderschrift":"",
                "onderschrift1":"Edith Dekyndt, Ground Control, 2008",
				"video": "nee",
				"yt":"",
				"tekst":"<p>Edith Dekyndt zoekt de grenzen op van onze fysieke werkelijkheid. Ze is gefascineerd door efemere en ongrijpbare fenomenen. Major Tom is een ballon gevuld met helium en lucht die zich vrij beweegt door de ruimte. De bewegingen van de ballon worden bepaald door toevallige omgevingsfactoren zoals luchtcirculatie, temperatuur of bewegingen van bezoekers. Het object wordt ondanks zijn afmetingen vluchtig en onstabiel en ontsnapt letterlijk aan de controle van de grond.</p><p>In de ruimte hoor je geluiden uit de Voyager Golden Record. Deze audio-opnames werden in 1977 meegestuurd met de Voyager II missie in geval van een eventuele ontmoeting met aliens. Naast geluiden van aardse elementen zoals wind of vuur bevat de plaat ook dierlijke en menselijke geluiden. De technologie en de geluiden lijken nu al – enkele tientallen aardse jaren later – enorm gedateerd, laat staan dat we denken in kosmische tijd.</p>"
			  }
},
{
	"naam":"Michael Burton",
	"img":"http://farm8.staticflickr.com/7347/9693337829_4d30967545_o.jpg",
	"img_hr":"http://farm4.staticflickr.com/3795/10125657923_4ba7832d3e_o.jpg",
	"kunstwerk": "Astronomical Bodies",
	"link":"Kunstenaar10",
	"pagina": {
                "nationaliteit":"UK",
                "kunstwerk":"Astronomical Bodies, 2010",
				"onderschrift":"",
                "onderschrift1":"Michael Burton, Astronomical bodies (Crystalisation), 2010",
				"video": "ja",
				"yt":"http://www.youtube.com/watch?v=az6abg9oKao",
				"tekst":"<p>Astronomical Bodies is gebaseerd op onderzoek van Dr. Terence Kee aan de Universiteit van Leeds. Hij kwam met de stelling dat een reactieve vorm van fosfor op de vroege aarde aankwam in de vorm van meteorieten. Dr. Kee ontdekte dat de fosfor uit de ruimte geschikter was voor de chemische reacties waardoor het leven op aarde complexer kon worden.</p><p>Astronomical Bodies keert dit proces om en tracht fosfor uit het lichaam – in de vorm van nierstenen en urine – om te vormen naar door de mens gemaakte meteorieten. Het idee van het bevruchten van de ruimte door de mens of door aliens is iets dat in heel wat science fiction literatuur of films aan bod komt, maar wordt hier eerder als een natuurlijk proces voorgesteld.</p>"
			  }
},
{
	"naam":"Michael Burton",
	"img":"http://farm6.staticflickr.com/5345/9692693733_dbafe502f8_o.jpg",
	"img_hr":"http://farm3.staticflickr.com/2867/10125457264_bb7485579e_o.jpg",
	"kunstwerk": "Astrobiology in the Bakery",
	"link":"Kunstenaar11",
	"pagina": {
                "nationaliteit":"UK",
                "kunstwerk":"Astrobiology in the Bakery, 2010",
				"onderschrift":"",
                "onderschrift1":"Michael Burton, Astrobiology in the Bakery, 2010",
				"video": "nee",
				"yt":"",
				"tekst":"<p>In Astrobiology in the Bakery wordt het proces van het maken en kopen van ons dagelijks brood getransformeerd tot een ontmoeting met de grote systemen van de ruimte die ons leven vormgeven. Het werk is een model van het Goldilocks Enigma, een proces waarbij de grootte en positie van de aarde in verhouding tot de zon in balans is door hitte, licht, zwaartekracht en schaal. In het werk wordt gist, wat een levend organisme is, onderworpen aan externe krachten die binnen Goldilocks Enigma te vinden zijn. Enkel op de juiste afstand tot de hittebron rijst het deeg op een optimale manier. Hier situeert zich de bewoonbare zone van het kunstwerk en simuleert het de ideale situatie van onze aarde.</p>"
			  }
},
{
	"naam":"Michael Burton",
	"img":"http://farm3.staticflickr.com/2861/9695924814_a3529d017e_o.jpg",
	"img_hr":"http://farm3.staticflickr.com/2886/10125584536_4344d6d761_o.jpg",
	"kunstwerk": "Solar Storm Sensor",
	"link":"Kunstenaar12",
	"pagina": {
                "nationaliteit":"UK",
                "kunstwerk":"Solar Storm Sensor, 2012-2013",
				"onderschrift":"",
                "onderschrift1":"Michael Burton, Solar Storm Sensor",
				"video": "ja",
				"yt":"http://www.youtube.com/watch?v=az6abg9oKao",
				"tekst":"<p>Onderzoek naar zonnestormen heeft uitgewezen dat deze effect hebben op de menselijke biochemie en op menselijk gedrag. Daardoor worden dan ook weer andere systemen zoals de beursgang beïnvloed. Solar Storm Sensor werkt als een soort barometer en brengt een onmetelijk systeem als de kosmos binnen in onze huiskamer. Op die manier herinnert het kunstwerk ons eraan dat de emoties en gedachten die we nu ervaren mee gevormd worden door grote onzichtbare gebeurtenissen. Tenslotte zijn ook wij galactische producten.</p>"
			  }
},
{
	"naam":"Andy Gracie",
	"img":"http://farm4.staticflickr.com/3676/9695926710_3964fbe83c_o.jpg",
	"img_hr":"http://farm4.staticflickr.com/3685/10125658663_564ebe3f72_o.jpg",
	"kunstwerk": "Drosophila Titanus",
	"link":"Kunstenaar13",
	"pagina": {
                "nationaliteit":"UK/ES",
                "kunstwerk":"Drosophila Titanus, 2010-…",
				"onderschrift":"",
                "onderschrift1":"Andy Gracie, Drosophila Titanus, 2010 - …",
				"video": "ja",
				"yt":"http://www.youtube.com/watch?v=IO2HcVC2SbM",
				"tekst":"<p>Andy Gracie zoekt in zijn werk naar verbindingen tussen levende organismen, ecosystemen en technologie. Zijn interdisciplinaire projecten balanceren op de rand van kunst en biowetenschap.</p><p>Gracie ontwikkelde met Drosophila Titanus een experimenteel kweekprogramma voor fruitvliegjes die hij door selectie en modificatie zo probeert aan te passen dat ze in theorie zouden kunnen overleven op Titan. Deze maan van Saturnus wordt tot nog toe beschouwd als een van de plaatsen die het meest op de aarde lijkt. In zijn onderzoeksproject combineert Gracie wetenschappelijke nauwkeurigheid met DIY en hacking strategieën. De strikte methodologie van wetenschappelijk onderzoek wordt gehanteerd, maar tegelijkertijd ook doorbroken met de vrijheid van artistieke metafoor, humor en ambiguïteit.</p>"
			  }
},
{
	"naam":"Filip Van Dingenen",
	"img":"http://farm8.staticflickr.com/7292/9695925564_a2e854ac95_o.jpg",
	"img_hr":"http://farm8.staticflickr.com/7334/10125586716_e311d8f0a6_o.jpg",
	"kunstwerk": "Life on Earth - Souvenirs",
	"link":"Kunstenaar14",
	"pagina": {
                "nationaliteit":"BE",
                "kunstwerk":"Life on Earth - Souvenirs, 2008-…",
				"onderschrift":"",
                "onderschrift1":"Filip Van Dingenen, Life on Earth – Souvenirs",
				"video": "nee",
				"yt":"",
				"tekst":"<p>Life on Earth – Souvenirs bestaat uit een reeks interviews met kunstenaars van verschillende generaties en van diverse herkomst. De lijst geïnterviewden (o.a. Mark Dion, Adrian Paci, Matt Mullican, Willem Oorebeek...) is het resultaat van toevallige ontmoetingen die voortkwamen uit projecten, residenties en groepstentoonstellingen van Filip Van Dingenen. Op een speelse manier gaat het werk om met een ernstig thema als Out of Space. Het vertrekpunt is een fragment uit de Life on Earth documentaires van David Attenborough uit 1979. Hierin spreekt Attenborough over de twee Voyager missies die informatie over het leven op aarde meenamen in de ruimte. Van Dingenen legde telkens dezelfde vraag voor: Wat zou jij de ruimte insturen om het leven op aarde te representeren? Alle antwoorden staan op een A4 vel en hebben een originele tekening die een mindmap voorstelt van de plek waar het interview werd afgenomen.</p>"
			  }
},
{
	"naam":"Angelo Vermeulen",
	"img":"http://farm4.staticflickr.com/3765/9695926442_dd6bd97fc5_o.jpg",
	"img_hr":"http://farm8.staticflickr.com/7439/10125461144_366572d4ef_o.jpg",
	"kunstwerk": "Seeker [HS²]",
	"link":"Kunstenaar15",
	"pagina": {
                "nationaliteit":"BE",
                "kunstwerk":"Seeker [HS²], 2013",
				"onderschrift":"Coproductie Witteveen+Bos (Deventer) en Z33",
                "onderschrift1":"'Angelo Vermeulen - Seeker [HS²], 2013 (work in progress) - Z33 / Kristof Vrancken",
				"video": "ja",
				"yt":"http://www.youtube.com/watch?v=54OK2IPEYfY",
				"tekst":"<p>Als beeldend kunstenaar met een doctoraat in de biologie werkt Angelo Vermeulen steeds op het kruispunt tussen kunst en wetenschap. Voor Space Odyssey 2.0 werkte hij – samen met een interdisciplinair team van kunstenaars, ontwerpers, ingenieurs, studenten en liefhebbers – verder aan zijn DIY ruimteschip Seeker. Het is een community project waarin het werk ontstaat door middel van co-creatie. Iedere deelnemer wordt uitgenodigd het werk op actieve manier verder te ontwikkelen, te herdenken of te hacken.</p><p>Seeker is een rondreizend ruimteschip dat Angelo Vermeulen voor het eerst in het najaar van 2012 in Deventer opstartte naar aanleiding van de Witteveen+Bos Art+Technology Award. Het werk verkent op experimentele wijze de integratie van technologische, ecologische en sociale systemen die nodig zijn voor het langdurig overleven op een ruimteschip. In plaats van functies zoals leven, werken en technologie van elkaar gescheiden te houden, zoekt de Seeker community naar hybride, gesloten systemen, zodat meer duurzaamheid en interconnectie mogelijk worden.</p><p>Vanaf april 2013 zal Angelo Vermeulen crew commander zijn van HI-SEAS, een nieuwe Marssimulatiemissie opgezet door Cornell en Hawaii University in samenwerking met NASA. Hij zal er in een team van zes mensen gedurende vier maanden in een gesimuleerde Marsomgeving verblijven.</p>"
			  }
},
{
	"naam":"Semiconductor",
	"img":"http://farm3.staticflickr.com/2811/9692692703_6743562b06_o.jpg",
	"img_hr":"http://farm8.staticflickr.com/7351/10125448204_ef6265e311_o.jpg",
	"kunstwerk": "Black Rain",
	"link":"Kunstenaar16",
	"pagina": {
                "nationaliteit":"UK",
                "kunstwerk":"Black Rain, 2009",
				"onderschrift":"",
                "onderschrift1":"Semiconductor, Black Rain, 2009",
				"video": "nee",
				"yt":"",
				"tekst":"<p>Semiconductor is gefascineerd door wetenschappelijke fenomenen en hoe die door onze technologie gevisualiseerd worden. Het beeldmateriaal van Black Rain is afkomstig van de duo-satelliet STEREO die beelden opneemt van zonnewinden, zonneuitbarstingen en andere fenomenen die zich afspelen in de ruimte tussen zon en aarde. Het toont een fractie van het ontelbare aantal ruwe satellietbeelden dat dagelijks geproduceerd wordt en waarvan het merendeel rechtstreeks in archieven verdwijnt. In tegenstelling tot de ruwe beelden in Black Rain, wordt het beeldmateriaal dat gedeeld wordt met het grote publiek meestal sterk bijgewerkt.</p>"
			  }
}
]