[
{
	"naam":"Brian McCutcheon",
	"img":"http://farm3.staticflickr.com/2886/9692694811_33bcd1fbfc_o.jpg",
	"img_hr":"http://farm6.staticflickr.com/5325/10125460174_e17f7a82b7_o.jpg",
	"kunstwerk": "",
	"link":"Kunstenaar1",
	"pagina": {
                "nationaliteit":"VS",
                "kunstwerk":"Splashdown, 2011<br>Alien Landscapes, 2011<br>Space Suits, 2011<br>Orbit, 2011",
				"onderschrift":"",
                "onderschrift1":"Brian McCutcheon, shop, 2011 (image: Brian McCutcheon)",
				"video": "ja",
				"yt":"http://www.youtube.com/watch?v=coyS0WegIQM",
				"tekst":"<p>Brian McCutcheon was four years old in 1969, the year when Neil Armstrong and Buzz Aldrin first set foot on the moon. One generation later, his four year old son Angus developed a fascination for everything that has to do with space travel. This shared boyhood dream inspired McCutcheon, and he set out to make drawings together with his son. They designed rockets, space suits and other typical space age icons and even staged a real simulation training on earth.</p><p>McCutcheon combines fantasy with his own fascination for customized cars and the way in which he integrates atypical materials from the automotive industry into his art practice. All the exhibited works are taken from the large Space exhibition Out of This World, which McCutcheon developed for the Indianapolis Museum of Art in 2012. Z33 presents the artworks in Europe for the first time.</p>"
			  }
},
{
	"naam":"Roman Signer",
	"img":"http://farm8.staticflickr.com/7400/9695924116_3905908758_o.jpg",
	"img_hr":"http://farm8.staticflickr.com/7392/10125645953_88c5516900_o.jpg",
	"kunstwerk": "Mondflug / Moonflight",
	"link":"Kunstenaar2",
	"pagina": {
                "nationaliteit":"CH",
                "kunstwerk":"Mondflug / Moonflight, 2002",
				"onderschrift":"",
                "onderschrift1":"Mondflug / Moonflight, 2002",
				"video": "nee",
				"yt":"",
				"tekst":"<p>Roman Signer has been a powerful and influential figure in the contemporary art world for over thirty years. Together with Panamarenko, he can be considered as one of the precursors of the younger artists in Space Odyssey 2.0. Signer has a low budget and do-it-yourself approach which he applies to a variety of experiments, ranging from explosions to collisions and launches, always with everyday objects. With the necessary sense of humour, he sets out to create a form of controlled chaos that is entirely foreign to the world of science and technology.</p><p>On the floor of the garage, I laid out a large map of the moon that was over four meters in diameter. The model helicopter with a small camera pointing downwards flew over the map. The transmitter on the helicopter transmitted these pictures to another room where we could watch the projected on video. The interesting thing was that this flat map of the moon turned into a spherical body in the projected picture. You really had the impression that you were close to the moon, looking at it in the darkness of outer space. (Roman Signer: Works, Volume 3)</p>"
			  }
},
{
	"naam":"Panamarenko",
	"img":"http://farm6.staticflickr.com/5499/9692691203_bdfb6f5e4e_o.jpg",
	"img_hr":"http://farm8.staticflickr.com/7307/10125576866_6dcf326565_o.jpg",
	"kunstwerk": "",
	"link":"Kunstenaar3",
	"pagina": {
                "nationaliteit":"BE",
                "kunstwerk":"Rotating (drawing), 1980<br>Studie Magnetische proporties (drawing), 1982<br>Zilverschijf (model), 1984<br>Toymodel of Space (offset, videotape & book-object), 1993<br>Bing of the Ferro Lusto (original model), 2002<br>Bing II (silkscreen), 2003",
				"onderschrift":"",
                "onderschrift1":"Panamarenko, Rotating, 1980 (courtesy Deweer Gallery)",
				"video": "nee",
				"yt":"",
				"tekst":"<p>Panamarenko brings together the figure of the scientist and that of the naive dreamer and tinkerer. Aside from all kinds of airships and flying machines, he has designed a series of spacecrafts of which a selection is shown in Space Odyssey 2.0 in the form of sketches and models.</p><p>From the end of the 70s, Panamarenko has mainly focussed on the concept of the magnetic spaceship. This spacecraft would not require any internal energy source, but would fly by means of existing magnetic forces. The Zilverschijf (Silver Disk) is one of his first designs. Another model is the elongated interstellar spaceship Vliegende Sigaar (Flying Cigar), a kind of mother ship that would measure over 800 meters long in reality.</p><p>The Bing of the Ferro Lusto is a later prototype for a spaceship. The propulsion and navigation of the device was worked out in his theory of cosmic energy and magnetic fields under the title Toymodel of Space. Once launched, the engines use the speed of rotation of the earth to create a kind of boomerang effect.</p>"
			  }
},
{
	"naam":"Agnes Meyer Brandis",
	"img":"http://farm6.staticflickr.com/5501/9692695535_cd90047e02_o.jpg",
	"img_hr":"http://farm4.staticflickr.com/3769/10125520185_ffe0ac5507_o.jpg",
	"kunstwerk": "Moon Goose Analogue - Lunar Migration Bird Facility",
	"link":"Kunstenaar4",
	"pagina": {
                "nationaliteit":"DE",
                "kunstwerk":"Moon Goose Analogue - Lunar Migration Bird Facility, 2011",
				"onderschrift":"Commissie The Arts Catalyst en FACT, Liverpool, in partnership with Pollinaria en in coproduced by Z33",
                "onderschrift1":"Agnes Meyer-Brandis, THE MOON GOOSE ANALOGUE: Lunar Migration Bird Facility",
				"video": "nee",
				"yt":"",
				"tekst":"<p>In a curious mix of science and fiction, experiment and narrative, past and present, Agnes Meyer-Brandis creates a work inspired by The Man in the Moone. In the book of 1638, the protagonist flies to the moon with a flight of moon geese.</p><p>Agnes Meyer-Brandis tries to turn this story into reality by raising eleven geese and training them as fully fledged astronauts. To do so, she uses a technique known as imprinting, used to teach animals certain behaviours through conditioning from an early age. It is a process that takes months; the geese are taught how to fly in formation, are given zero gravity training and space suit habituation. They learn about space and the moon and accompany the artist on expeditions.</p><p>The geese are currently living in a simulation habitat in a crater field in Pollinaria, Italy. In Space Odyssey 2.0, live images of the habitat are shown in a control room. The geese can be seen doing tests and conducting research just like in human simulation environments to prepare for life on the moon. The scale model of the habitat, the artefacts and the Moon Goose Movie further illustrate the story of the moon geese and their training to become astronauts.</p>"
			  }
},
{
	"naam":"Nelly Ben Hayoun",
	"img":"http://farm3.staticflickr.com/2857/9692693937_0e2e269055_o.jpg",
	"img_hr":"http://farm8.staticflickr.com/7311/10125654263_01e4444963_o.jpg",
	"kunstwerk": "Moon Dust Remix",
	"link":"Kunstenaar5",
	"pagina": {
                "nationaliteit":"FR/UK",
                "kunstwerk":"Moon Dust Remix, 2012",
				"onderschrift":"Commissioned by La Gaité Lyrique, Paris",
                "onderschrift1":"Nelly Ben Hayoun, Moon Dust Remix",
				"video": "nee",
				"yt":"",
				"tekst":"<p>Nelly Ben Hayoun invited several scientists to perform what they think Neil Armstrong his first steps on the moon would have sounded like. Theoretically speaking of course, since the moon has no atmosphere and therefore sound cannot travel.</p><p>On the basis of these interviews and facts, in the two other videos, Nelly Ben Hayoun directed foley artist (movie sound artist) Sue Harding to perform a soundtrack on the footage of the moon landing and the launch of Saturn V.</p><p>Moon Dust Remix questions our understanding of facts and fiction as well as the authenticity of images. As a Moon chorus, it is also claiming what sound should be for the moon by generating a forum for discussion on what could be our future human experience on the moon.</p>"
			  }
},
{
	"naam":"Nelly Ben Hayoun",
	"img":"http://farm6.staticflickr.com/5492/9695924678_4d69e8c044_o.jpg",
	"img_hr":"http://farm4.staticflickr.com/3825/10125652893_7dc06d2df4_o.jpg",
	"kunstwerk": "International Space Orchestra",
	"link":"Kunstenaar6",
	"pagina": {
                "nationaliteit":"FR/UK",
                "kunstwerk":"International Space Orchestra, Ground-Control: An Opera in Space, 2012-2013",
				"onderschrift":"Commissioned by ZERO1 Biennial with support from Z33 - house for contemporary art, Montalvo Arts Center, the Science and Technology Corporation, Taksha University and V2_; a NASA Ames educational outreach activity; endorsed by International Space University, Singularity University, Science and Technology Corporation; with kind support from XL recordings and Edition Penguin Cafe Ltd.",
                "onderschrift1":"Nelly Ben Hayoun in NASA Ames Research Center, 2012 (Image Neil Berett)",
				"video": "ja",
				"yt":"http://www.youtube.com/watch?v=bfQPm0xUcD8",
				"tekst":"<p>International Space Orchestra is a film/opera project by artist Nelly Ben Hayoun. In the summer of 2012, a temporary orchestra was set up with scientists and staff connected to the NASA Ames Research Center, the Singularity University, the International Space University and SETI.</p><p>The project refers to science fiction literature, the space opera and classical opera as Gesamtkunstwerk. But the script also contains specific references to the NASA missions and tries to bring them down to a more human and personal scale. The scenario of the opera was based on the events that occurred in the control room during the Apollo 11 mission and was co-written by NASA flight director Rusty Hunt. The project tries to give the NASA Ames Center and the people who work there a more human face. It is also a study that exposes, in a creative and alternative way, the functioning of an organization of this kind. A concert with singer Bobby Womack was recorded in front of the wind tunnel at the NASA Ames site on September 6, 2012.</p><p>The making-of film tells the story of how the project came about. We get to learn more about the members of the NASA band, their functions within NASA and how they think about space or music. International Space Orchestra is a hybrid experiment in which scientists become performers and artists astronauts. Are Hayoun also managed to gather a dream team for her project which included, among others, Bruce Sterling as co-writer, Damon Albarn of Blur and Gorillaz, Arthur Jeffes of Penguin Cafe and Bobby Womack, all of whom collaborated on the music.</p>"
			  }
},
{
	"naam":"Vincent Fournier",
	"img":"http://farm3.staticflickr.com/2851/9692691753_8c87568814_o.jpg",
	"img_hr":"http://farm8.staticflickr.com/7372/10125571956_e3a251e56f_o.jpg",
	"kunstwerk": "Space Project",
	"link":"Kunstenaar7",
	"pagina": {
                "nationaliteit":"FR",
                "kunstwerk":"Space Project, 2007-2012",
				"onderschrift":"",
                "onderschrift1":"Vincent Fournier, SPACE PROJECT, General Boris V, Star City, Russia, 2007.",
				"video": "nee",
				"yt":"",
				"tekst":"<p>Photographer Vincent Fournier is fascinated with technological utopias; in his work he consciously seeks out contrasts such as real versus imaginary and artificial versus natural.</p><p>For his Space Project, Fournier visited a variety of locations that are somehow associated with space. He managed to make his way into various sites such as the Gagarin Cosmonaut Training Center, the Mars Desert Research Station in Utah, the ESA Guiana Space Centre, the Atacama Desert observatories in Chile, and the Kennedy Space Center. He presents a glance behind the scenes of a world that usually remains hidden, yet captures the imagination. The sophisticated compositions and narrative elements infuse his imagery with a surreal character and a cinematic atmosphere.</p>"
			  }
},
{
	"naam":"Frederik De Wilde",
	"img":"http://farm4.staticflickr.com/3788/9692692461_612f93f5bf_o.jpg",
	"img_hr":"http://farm3.staticflickr.com/2824/10125503785_f92bdcac51_o.jpg",
	"kunstwerk": "SoN01R",
	"link":"Kunstenaar8",
	"pagina": {
                "nationaliteit":"BE",
                "kunstwerk":"Space is only noise if you can see, 2013",
				"onderschrift":"",
                "onderschrift1":"Frederik De Wilde, SoN01R, 2013",
				"video": "ja",
				"yt":"http://www.youtube.com/watch?v=togHI30wFUE&feature=youtu.be",
				"tekst":"<p>SoN01R is a real-time visualization of the quantum vacuum, the empty space-time that fills the interstellar space. It was always assumed in classical physics that the vacuum is equal to the absolute nothing. According to the quantum field theory, however, the vacuum has energy as well, since nothing, in theory, can have zero energy.</p><p>Space, in this way, is anything but nothing and consists of a multitude of particles and anti-particles that flare up and disappear almost instantaneously. The vacuum also appears to have properties that are even stranger than that of matter, think of the so-called black holes or dark energy. SoN01R is an attempt to visualize these elusive and intangible phenomena that occur on a micro scale in the infinite vastness of the universe. The images presented in the exhibition occur in real time. The basis for the visualization is a live stream that is broadcast by the Department of Quantum Science of the Australian National University.</p><p>The work consists of three elements:</br>SoN01R: realtime visualisation and sonification. An artistic and sonic translation of quantum fluctuations. (Software: Processing, Code: Frederik Vanhoutte)</p><p>Infinity, Virtuality, Energy - The razor edge or non-being: realtime visualisation, an abstract and minimal artistic visualization of quantum fluctuations that consists of virtual particles and antiparticles. (Coproduction Z33)</p><p>Quantum Objects: Rapid prototyped sculptures: a series of three-dimensional translations or stills of these accidental and elusive energy measurements. True random numbers are used to create structures which are both geometric and amorphous.</p>"
			  }
},
{
	"naam":"Edith Dekyndt",
	"img":"http://farm8.staticflickr.com/7327/9692694521_062cfb9966_o.jpg",
	"img_hr":"http://farm6.staticflickr.com/5321/10125587356_2250a2e369_o.jpg",
	"kunstwerk": "Major Tom",
	"link":"Kunstenaar9",
	"pagina": {
                "nationaliteit":"BE",
                "kunstwerk":"Major Tom, 2008",
				"onderschrift":"",
                "onderschrift1":"Edith Dekyndt, Ground Control, 2008",
				"video": "nee",
				"yt":"",
				"tekst":"<p>Edith Dekyndt explores the boundaries of our physical reality. She is fascinated with ephemeral and elusive phenomena. Major Tom is a balloon filled with helium and air that moves freely through space. The movements of the balloon are determined by random environmental factors such as air circulation, temperature and the movement of visitors. Despite its dimensions, the object is floating and unstable and manages to literally escape the control of gravity.</p><p>In the room, sounds from the Voyager Golden Record can be heard. These audio recordings were sent along with the 1977 Voyager II mission in case of a possible encounter with aliens. Aside from sounds of earthly elements like wind or fire, the record also contains animal and human sounds. Today just a few dozen earth years later the technology and sounds seem extremely dated, and one can only imagine what this means in cosmic terms.</p>"
			  }
},
{
	"naam":"Michael Burton",
	"img":"http://farm8.staticflickr.com/7347/9693337829_4d30967545_o.jpg",
	"img_hr":"http://farm4.staticflickr.com/3795/10125657923_4ba7832d3e_o.jpg",
	"kunstwerk": "Astronomical Bodies",
	"link":"Kunstenaar10",
	"pagina": {
                "nationaliteit":"UK",
                "kunstwerk":"Astronomical Bodies, 2010",
				"onderschrift":"",
                "onderschrift1":"Michael Burton, Astronomical bodies (Crystalisation), 2010",
				"video": "ja",
				"yt":"http://www.youtube.com/watch?v=az6abg9oKao",
				"tekst":"<p>Astronomical Bodies is based on the research of Dr. Terence Kee of the University of Leeds. He proposes that that a reactive form of phosphorus arrived on the early Earth via meteorite impacts. His research found that phosphorus from space was more suitable for the chemical reactions to develop complex life.</p><p>Astronomical Bodies reverses this process and tries to transform phosphorus harvested from the body in the form of kidney stones and urine into manmade meteorites. Rather than the traditional idea of transpermia addressed in a host of science fiction writings and films, Astronomical Bodies proposes that the galactic transferal of life-promoting chemicals is a natural process that we can facilitate.</p>"
			  }
},
{
	"naam":"Michael Burton",
	"img":"http://farm6.staticflickr.com/5345/9692693733_dbafe502f8_o.jpg",
	"img_hr":"http://farm3.staticflickr.com/2867/10125457264_bb7485579e_o.jpg",
	"kunstwerk": "Astrobiology in the Bakery",
	"link":"Kunstenaar11",
	"pagina": {
                "nationaliteit":"UK",
                "kunstwerk":"Astrobiology in the Bakery, 2010",
				"onderschrift":"",
                "onderschrift1":"Michael Burton, Astrobiology in the Bakery, 2010",
				"video": "nee",
				"yt":"",
				"tekst":"<p>In Astrobiology in the Bakery, the process of making and buying daily bread is transformed into an encounter with the major astronomical systems that shape our lives. The work represents a model of the Goldilocks Enigma, a process by which the size and position of the earth relative to the sun is kept in balance through heat, light, gravity and scale. In the work, yeast, a living organism, is subjected to the external forces that are generated within the Goldilocks Enigma. The dough is most successful when located at the optimum distance from the heat source. This is where the habitable zone of the artwork is situated, where it simulates the ideal situation of our earth.</p>"
			  }
},
{
	"naam":"Michael Burton",
	"img":"http://farm3.staticflickr.com/2861/9695924814_a3529d017e_o.jpg",
	"img_hr":"http://farm3.staticflickr.com/2886/10125584536_4344d6d761_o.jpg",
	"kunstwerk": "Solar Storm Sensor",
	"link":"Kunstenaar12",
	"pagina": {
                "nationaliteit":"UK",
                "kunstwerk":"Solar Storm Sensor, 2012-2013",
				"onderschrift":"",
                "onderschrift1":"Michael Burton, Solar Storm Sensor",
				"video": "ja",
				"yt":"http://www.youtube.com/watch?v=az6abg9oKao",
				"tekst":"<p>Research into solar storms has shown that they affect human biochemistry and human behaviour. These in turn also affect other systems such as the stock exchange. Solar Storm Sensor acts as a barometer and brings a vast system such as the cosmos into our very own living room. The work, in a way, reminds us of the fact that the emotions and thoughts we experience are also formed by large unseen events. After all, we are galactic products as well.</p>"
			  }
},
{
	"naam":"Andy Gracie",
	"img":"http://farm4.staticflickr.com/3676/9695926710_3964fbe83c_o.jpg",
	"img_hr":"http://farm4.staticflickr.com/3685/10125658663_564ebe3f72_o.jpg",
	"kunstwerk": "Drosophila Titanus",
	"link":"Kunstenaar13",
	"pagina": {
                "nationaliteit":"UK/ES",
                "kunstwerk":"Drosophila Titanus, 2010-…",
				"onderschrift":"",
                "onderschrift1":"Andy Gracie, Drosophila Titanus, 2010 - …",
				"video": "ja",
				"yt":"http://www.youtube.com/watch?v=IO2HcVC2SbM",
				"tekst":"<p>In his work, Andy Gracie sets out in search of connections between living organisms, ecosystems and technology. His interdisciplinary projects hover on the edge of art and bioscience.</p><p>With Drosophila Titanus, Gracie has developed an experimental breeding programme for fruit flies. Through selection and modification he attempts to genetically alter the breed of flies so that they could, in theory, survive on Titan. This moon of Saturn is up to now considered as one of the places that most resembles earth. In his research project, Gracie combines scientific rigor with DIY and hacking strategies. He applies the rigorous methodology of scientific research, yet freely undermines it with artistic metaphor, humour and ambiguity.</p>"
			  }
},
{
	"naam":"Filip Van Dingenen",
	"img":"http://farm8.staticflickr.com/7292/9695925564_a2e854ac95_o.jpg",
	"img_hr":"http://farm8.staticflickr.com/7334/10125586716_e311d8f0a6_o.jpg",
	"kunstwerk": "Life on Earth - Souvenirs",
	"link":"Kunstenaar14",
	"pagina": {
                "nationaliteit":"BE",
                "kunstwerk":"Life on Earth - Souvenirs, 2008-…",
				"onderschrift":"",
                "onderschrift1":"Filip Van Dingenen, Life on Earth – Souvenirs",
				"video": "nee",
				"yt":"",
				"tekst":"<p>Life on Earth - Souvenirs consists of a series of interviews with artists from different generations and different origins. The list of interviewees (including Mark Dion, Adrian Paci, Matt Mullican, Willem Oorebeek...) is made up of people and artists Filip Van Dingenen encountered during work on projects, in residencies and group exhibitions. In a playful way, the work deals with a serious theme such as About Space. The starting point is an excerpt from the 1979 documentary Life on Earth by David Attenborough. In this programme, Attenborough talks about the two Voyager missions that took information about life on Earth into space. Van Dingenen asked the interviewees the same question: What would you send into space to represent life on earth? All the answers are printed on a sheet of paper with an original drawing presenting a mindmap of the place where the interview was taken.</p>"
			  }
},
{
	"naam":"Angelo Vermeulen",
	"img":"http://farm4.staticflickr.com/3765/9695926442_dd6bd97fc5_o.jpg",
	"img_hr":"http://farm8.staticflickr.com/7439/10125461144_366572d4ef_o.jpg",
	"kunstwerk": "Seeker [HS²]",
	"link":"Kunstenaar15",
	"pagina": {
                "nationaliteit":"BE",
                "kunstwerk":"Seeker [HS²], 2013",
				"onderschrift":"Coproductie Witteveen+Bos (Deventer) en Z33",
                "onderschrift1":"'Angelo Vermeulen - Seeker [HS²], 2013 (work in progress) - Z33 / Kristof Vrancken",
				"video": "ja",
				"yt":"http://www.youtube.com/watch?v=54OK2IPEYfY",
				"tekst":"<p>As a visual artist with a PhD in biology, Angelo Vermeulen explores the intersections between art and science. In Space Odyssey 2.0, he continues his work - together with an interdisciplinary team of artists, designers, engineers, students and enthusiasts on his DIY spaceship Seeker. This initiative is a community project in which the work is realized through co-creation. Participants are invited to actively elaborate, rethink or hack the work.</p><p>Seeker is a traveling spaceship project which Angelo Vermeulen initiated in the autumn of 2012 in Deventer in the context of the Witteveen+Bos Art+Technology Award. The work explores in an experimental way the integration of the technological, ecological and social systems that enable long-term survival in a spaceship. Instead of keeping the various functions connected to living, working and technology separated, the Seeker community sets out to create hybrid, closed systems that favour sustainability and stimulate interconnection.</p><p>From April 2013, Angelo Vermeulen will act as crew commander for HI-SEAS, a new Mars mission simulation initiated by Cornell and Hawaii University in collaboration with NASA. In a team of six people, he will live in a simulated Mars environment for a period of four months.</p>"
			  }
},
{
	"naam":"Semiconductor",
	"img":"http://farm3.staticflickr.com/2811/9692692703_6743562b06_o.jpg",
	"img_hr":"http://farm8.staticflickr.com/7351/10125448204_ef6265e311_o.jpg",
	"kunstwerk": "Black Rain",
	"link":"Kunstenaar16",
	"pagina": {
                "nationaliteit":"UK",
                "kunstwerk":"Black Rain, 2009",
				"onderschrift":"",
                "onderschrift1":"Semiconductor, Black Rain, 2009",
				"video": "nee",
				"yt":"",
				"tekst":"<p>Semiconductor is fascinated with scientific phenomena and the way our technology can be visualized. The footage in Black Rain is taken from the twin satellite STEREO, which records images of solar winds, solar flares and other phenomena that occur in the space between the sun and the earth. It shows a fraction of the countless number of raw satellite images that are produced every day, most of which is filed almost immediately. Unlike the raw images in Black Rain, the footage that is presented to the general public usually goes through heavy postproduction.</p>"
			  }
}
]