[
	{
	"titel":"Space Odyssey 2.0",
	"datum":"17.02 tot 19.05.2013",
	"alinea1":"<p>De ruimte is een eindeloze bron van fascinatie en inspiratie voor kunstenaars, schrijvers en filmmakers. De droom om op te kunnen stijgen van de aarde of het verlangen om nieuwe werelden te ontdekken, laat de mens in volste vrijheid fantaseren over alternatieve werkelijkheden en toekomstscenarios.</p><p>Door de toenemende <b>internationalisering</b>, <b>privatisering</b> en <b>democratisering</b> is de ruimtevaart een nieuwe richting ingeslagen en heeft daardoor een <b>nieuwe vlucht genomen</b>. Dat uit zich in een <b>hernieuwd enthousiasme bij kunstenaars</b>. De steeds meer beschikbare kennis en technologieën worden zich toegeëigend door de kunstenaars. Ze voeren hun eigen wetenschappelijke experimenten uit, bouwen aan open source satellieten of proberen zelfgemaakte raketten te lanceren. Tegelijk merken we een stijgende interesse vanuit de wetenschap om met kunstenaars samen te werken.</p><p>En hoewel hun posities variëren van naïeve dromer, pseudo-wetenschapper, bricoleur tot volwaardig lid van een onderzoeksteam; de kunstenaars bieden stuk voor stuk nieuwe perspectieven. Met open vragen, kritische bedenkingen, speculatieve voorstellen of alternatieve acties gaan ze voorbij aan het zuiver wetenschappelijke, economische of militaire denken over de ruimte.</p><p>Space Odyssey 2.0 toont nieuwe verhalen en interdisciplinaire creatieve DIY praktijken waarin wetenschap en droom in elkaar overvloeien. Met de tentoonstelling verkent Z33 opnieuw een actueel maatschappelijk thema op het kruispunt tussen hedendaagse kunst en wetenschap.</p>",
	"afb1":"http://farm4.staticflickr.com/3785/9695923482_35c3cac6f2_o.jpg",
	"afb1_hr":"http://farm8.staticflickr.com/7301/10125445414_b169e0a582_o.jpg",
	"os_afb1": "Space Odyssey 2.0 Campaign image (design: Niek Kosten)",
	"video":"ja",
	"yt":"http://www.youtube.com/watch?v=RdheEF4HkDs",
	"titel2":"De nieuwe space race",
	"alinea2":"<p>Z33 presenteert Space Odyssey 2.0 tegen een achtergrond van een aantal belangrijke evoluties in de ruimtevaart die aanleiding geven tot een nieuwe space race.</p><p>De laatste decennia is de ruimtevaart steeds meer <b>internationaal</b> georganiseerd. Vandaag zijn het immers niet langer enkel de VS en Rusland die de ruimtewedloop domineren, ook landen als China, India, Japan, Israël of Argentinië hebben een eigen ruimtevaartprogramma. En met het ISS, het internationaal ruimtestation is internationale samenwerking een feit. Daarbovenop bepalen satellieten de wereldwijde communicatienetwerken van vandaag. De strijd voor onafhankelijke communicatienetwerken speelt zich dan ook voor een stuk in de ruimte af, waar zich nieuwe geopolitieke verhoudingen laten aflezen.</p><p>Een nog belangrijkere evolutie echter, is de toenemende <b>privatisering</b> van de ruimtevaartindustrie. Heel wat kapitaalkrachtige, dynamische bedrijven storten zich op de ontwikkeling van nieuwe technologieën en het is dan ook niet langer de overheid, maar de privésector die het tempo aangeeft. En dat tempo ligt hoog. Alleen al in 2012 werden enkele fundamentele mijlpalen in de ruimtevaart gezet. Zo werd het eerste privé vrachtvervoer naar het ISS opgezet en werd Stratolaunch ontwikkeld, het grootste en krachtigste vliegtuig ooit, bedoeld voor lanceringen van ruimtetuigen. Het eerste commerciële ruimtestation wordt voorzien voor 2015. Ook ruimtetoerisme is tegenwoordig big business en groeit uit tot een nieuwe vorm van luxevertier. Zowel Virgin Galactic als XCOR bieden suborbitale vluchten aan, maar er worden ook plannen gemaakt voor maanvluchten, ontwikkeling van maanbasissen, ruimtehotels, marsreizen en zelfs reizen naar andere sterrenstelsels. De economische drijfveren achter de huidige space race zijn telecommunicatie, ruimtetransport, ruimtetoerisme en de ontginning van materialen.</p>",
	"titel3":"DIY en space 2.0",
	"afb3":"http://farm3.staticflickr.com/2852/9692691927_92b432071e_o.jpg",
	"afb3_hr":"http://farm4.staticflickr.com/3785/10125642293_27605d227b_o.jpg",
	"os_afb3":"Vincent Fournier, SPACE PROJECT, Baikonur City#2, International School of Space, <br>Kazakhstan, 2011",
	"alinea3":"<p>Dat de ruimtevaart een nieuwe vlucht neemt, zorgt ook voor een hernieuwde interesse op kleinere schaal. Doordat technologie en kennis in het huidige globale informatienetwerk veel meer beschikbaar zijn, gaan ook amateurs, studenten en kunstenaars daarmee aan de slag. Dat resulteert in creatieve DIY projecten. Zo is er bijvoorbeeld de open source satelliet TubeSat, een zelfbouwkit waarmee je een kleine satelliet kan bouwen. Onder andere het OSSI (Open Source Satellite Initiative) van kunstenaar Hojun Song wil zijn satelliet in 2013 lanceren met behulp van crowdfunding. Het collectief Suborbitals uit Kopenhagen is dan weer goed op weg om het eerste succesvolle DIY bemande ruimtetuig te ontwikkelen voor suborbitale vluchten. Daarnaast doen er allerlei eenvoudigere en low-cost experimenten de ronde op het internet, zoals het filmen van de uiterste limieten van de aardse atmosfeer met een ballon waar een camera op gemonteerd is (bv. Simon Faithfull – Escape Vehicle No. 6 of Stratohab).</p><p>Het is duidelijk dat mensen de ruimte steeds meer in eigen handen nemen en zelf actief de toekomst willen vormgeven. Een toekomst waarin open collaboratie, uitwisseling van informatie en low-cost en DIY initiatieven een alternatieve denkwijze voorstellen.</p>",
	"titel4":"Oude dromen, nieuwe verhalen",
	"afb4":"http://farm3.staticflickr.com/2886/9692694811_33bcd1fbfc_o.jpg",
	"afb4_os":"http://farm6.staticflickr.com/5325/10125460174_e17f7a82b7_o.jpg",
	"os_afb4":"Brian McCutcheon, shop, 2011 (image: Brian McCutcheon)",
	"alinea4":"<p>Ondanks hun verschillende belangen in de ruimte, delen privébedrijven, wetenschappers en amateur-hobbyisten één grote gemeenschappelijke interesse: de ruimte als ultieme fantasie en droom. Ook voor kunstenaars, auteurs en filmmakers is die fantasie altijd een inspiratiebron geweest, denk maar aan al de science fiction geïnspireerde kunst, literatuur en films. De nieuwe space race zorgt nu dan ook voor een enthousiaste generatie kunstenaars die nieuwe verhalen creëert – het onderwerp van Space Odyssey 2.0.</p><p>Door middel van fictie onderzoeken de nieuwe verhalen de filosofische en culturele implicaties van ruimtewetenschap en ruimtevaart. Vertelling, re-enactment en performance ontmoeten zo wetenschappelijke theorie en experiment. Verschillende vormen van uitwisseling en samenwerking tekenen zich af: van kunstenaars die de ruimtevaartwetenschap gebruiken om verder te speculeren (Michael Burton), tot kunstenaars die pseudo-wetenschappelijke experimenten opzetten (Panamarenko, Agnes Meyer-Brandis, Andy Gracie). Anderen gaan dan weer wetenschappelijke fenomenen omvormen tot een artistieke creatie of performance (Frederik De Wilde, Edith Dekyndt, Semiconductor) of slagen erin de wetenschapper zelf tot een performer te maken (Nelly Ben Hayoun). Interdisciplinaire samenwerking, co-creatie, experimentele praktijk en verbeelding zijn de sleutelwoorden in deze nieuwe creatieve fantasieën.</p>",
	"titel5":"Science meets fiction",
	"alinea5":"<p>Er ontstaan dus nieuwe kruisbestuivingen tussen kunst, wetenschap en technologie, in alle richtingen. Zo is er ook vanuit ruimtevaartonderzoek steeds meer openheid om met kunstenaars en designers samen te werken. Ze worden bijvoorbeeld gevraagd om na te denken over de inrichting van ruimteschepen of om oplossingen te bedenken voor sensoriële deprivatie tijdens lange ruimtereizen. En kunst kan wetenschap evengoed beïnvloeden. Zo is NASA geïnteresseerd in de knowhow die kunstenaar Frederik De Wilde ontwikkelde in zijn artistiek onderzoek naar het zogenaamde nanozwart. Het donkerste materiaal dat er bestaat en dat bijna alle licht absorbeert kan mogelijk verder ontwikkeld worden om de ruimtetelescopen van NASA te verbeteren. Angelo Vermeulen (kunstenaar en doctor in de biologie) is dan weer dankzij zijn gemengde achtergrond opgenomen in een onderzoeksteam van ESA. Terwijl zijn DIY ruimteschip en co-creatie project Seeker in Z33 staat, zal hij deelnemen aan een marssimulatie waar onderzoek wordt gedaan naar een andere manier van omgaan met voedsel in de ruimte.</p><p>Space Odyssey 2.0 plaatst de huidige space race in een breder perspectief. Vanzelfsprekend hanteert de kunst andere spelregels dan de wetenschap of technologie, maar een kunstblik op ruimtevaart laat ons toe om ruimer te kijken naar sociale, culturele en filosofische implicaties. De nieuwe creatieve praktijken die in Space Odyssey 2.0 worden gepresenteerd stemmen niet alleen tot nadenken over de toekomst van het menselijk ras of van onze planeet, maar tonen in hun experimenteer- en doe-drang ook een weg om zelf een toekomst te maken.</p>",
	"titel6":"Kunstenaars & kunstwerken",
	"alinea6":"<p><b>Brian McCutcheon</b><br>Splashdown<br>Alien Landscapes<br>Space Suits<br>Orbit</a><p><p><b>Roman Signer</b><br>Mondflug/Moonlight</a></p><p><b>Panamarenko</b><br>Zilverschijf<br>Bing of the Ferro Lusto<br>Studie Magnetische proporties<br>Rotating<br>Toymodel of Space<br>Vliegende Sigaar, prototype<br>Bing II (silkscreen)</a></p><p><b>Agnes Meyer Brandis</b><br>Moon Goose Analogue - Lunar Migration Bird Facility</a></p><p><b>Nelly Ben Hayoun</b><br>Moon Dust Remix<br>The International Space Orchestra, Ground-Control: An Opera in Space</a></p><p><b>Vincent Fournier</b><br>Space Project</a><p><p><b>Frederik De Wilde</b><br>SoN01R</a></p><p><b>Edith Dekyndt</b><br>Major Tom</a></p><p><b>Michael Burton</b><br>Astrobiology in the Bakery<br>Astronomical Bodies<br>Solar Storm Sensor</a></p><p><b>Andy Gracie</b><br>Drosophila Titanus</a></p><p><b>Filip Van Dingenen</b><br>Life on Earth - Souvenirs</a></p><p><b>Angelo Vermeulen</b><br>Seeker [HS²]</a></p><p><b>Semiconductor</b><br>Black Rain</a></p>"
	}	
]